[
    {
        "id" : 1,
        "nombre" : "Noticias Internacionales",
        "content":[
            {
                "titulo" : "Acuerdan México y Guatemala caminar juntos en defensa de la soberanía y seguridad fronteriza",
                "fecha" : "2025-08-15",
                "descripcion" : "La presidenta de México, Claudia Sheinbaum se reunió hoy con su homólogo de Guatemala, Bernardo Arévalo, en un encuentro en el Petén, donde coincidieron en que ambas naciones caminarán juntas en defensa de su soberanía y acordaron fortalecer la seguridad fronteriza, a fin de hacer frente a la amenaza de la delincuencia organizada, así como mantener la cooperación en materia de migración y desarrollo.",
                "imagen" : "https://i.ibb.co/Ndp1w5tH/14.webp"
            },
            {
                "titulo" : "Reunión entre Trump y Putin en Alaska durará entre 6 y 7 horas, anticipa el Kremlin",
                "fecha" : "2025-08-15",
                "descripcion" : "El Kremlin considera factible una, de momento, hipotética cumbre entre los presidentes de Rusia y Ucrania, Vladimir Putin y Volodimir Zelenski, si la reunión de máximo nivel que está a punto de comenzar en Alaska (EU) entre el mandatario ruso y su homólogo estadounidense, Donald Trump, arroja un resultado satisfactorio para Moscú.",
                "imagen" : "https://i.ibb.co/ycbYKYp3/15.webp"
            },{
                "titulo" : "Despliega EU 4 mil soldados en aguas de AL para combatir narcotráfico",
                "fecha" : "2025-08-15",
                "descripcion" : "El ejército de Estados unidos está desplegando más de 4 mil marines en las aguas alrededor de América Latina y el Caribe como parte de un esfuerzo intensificado para combatir los cárteles de la droga en una “dramática demostración de fuerza que le dará al presidente una amplia gama de opciones militares” para atacar a los cárteles de la droga, informaron dos funcionarios de defensa estadunidenses al medio CNN.",
                "imagen" : "https://i.ibb.co/W47ZYNq6/16.webp"
            },
            {
                "titulo" : "Tiroteo en mezquita en el sur de Suecia deja un muerto y un herido",
                "fecha" : "2025-08-15",
                "descripcion" : "Una persona murió y otra resultó herida el viernes en un tiroteo cerca de una mezquita en la ciudad de Orebro, en el sur de Suecia, que estaría relacionado con rivalidades entre bandas criminales organizadas, según la policía.",
                "imagen" : "https://i.ibb.co/JRxdMkcC/17.webp"
            }
        ]
    },
    {
        "id" : 2,
        "nombre" : "Noticias Nacionales",
        "content":[
            {
                "titulo" : "Aprueba Congreso CDMX Ley para sancionar abusos de 'franeleros'",
                "fecha" : "2025-08-15",
                "descripcion" : "Con mayoría de 53 votos, el pleno del Congreso de la Ciudad de México aprobó la reforma a la Ley de Justicia Cívica que establece infracciones especiales contra el uso indebido del espacio y la vía pública para sancionar abusos de los llamados franeleros y prevenir posibles actos delictivos.",
                "imagen" : "https://i.ibb.co/Ngj3PvGv/6.webp"
            },
            {
                "titulo" : "Tren Maya 'va muy bien'; ha transportado 1 millón 504 mil 319 pasajeros: CSP",
                "fecha" : "2025-08-15",
                "descripcion" : "El Tren Maya, desde el inicio de sus operaciones, ha transportado a más de un millón y medio de personas, por lo que “va muy bien” y se están haciendo esfuerzos de promoción para que haya más visitantes, indicó la presidenta Claudia Sheinbaum Pardo. En la Base Aeronaval de Chetumal, donde hoy se realizó su conferencia de prensa matutina, la mandataria informó que “al 11 de agosto, el número de pasajeros del Tren Maya, desde que empezó a operar, es de un millón 504 mil 319, y cada vez es mayor”.",
                "imagen" : "https://i.ibb.co/zW7hPprB/11.webp"
            },{
                "titulo" : "Sin acceso a seguridad social, dos de cada tres personas ocupadas",
                "fecha" : "2015-08-15",
                "descripcion" : "Dos de cada tres personas ocupadas en México en 2024 no contaron con seguridad social, evidenciaron los resultados de la pobreza multidimensional que dio a conocer el Instituto Nacional de Estadística y Geografía (Inegi). El instituto estimó que había 38.4 millones de personas ocupadas el año pasado sin acceso directo a la seguridad social; es decir, que no contó con acceso a ésta por medio de la prestación laboral o contratación voluntaria.",
                "imagen" : "https://i.ibb.co/ympDWcHW/12.webp"
            },
            {
                "titulo" : "Aseguran en AIFA cargamento de fentanilo y en Mexicali 330 kilos de cocaína",
                "fecha" : "2025-08-15",
                "descripcion" : "Elementos de la Guardia Nacional y del Ejército Mexicano aseguraron en dos operativos un cargamento de fentanilo que estaba oculto en rollos de polietileno y 330 kilos de cocaína que estaban ocultos en un camión de carga",
                "imagen" : "https://i.ibb.co/LdZV5RnW/13.webp"
            }
        ]
    },
    {
        "id" : 3,
        "nombre" : "Noticias Locales",
        "content":[
            {
                "titulo" : "Alerta en Hidalgo Por Aumento de Bebés Con Bajo Peso Al Nacer",
                "fecha" : "2025-08-15",
                "descripcion" : "La Secretaría de Salud de Hidalgo reveló que, de acuerdo con datos de la Universidad Autónoma del Estado de Hidalgo, la proporción de recién nacidos con bajo peso pasó de 5.9% en 2017 a 7.4% actualmente 📈, un incremento que preocupa a especialistas por el riesgo que implica para la salud y el desarrollo de los menores.",
                "imagen" : "https://i.ibb.co/Y7702nzh/1.jpg"
            },
            {
                "titulo" : "Constatan Avances Históricos En Tecnificación De Riego En El Valle Del Mezquital 🌾💧",
                "fecha" : "2025-08-15",
                "descripcion" : "Hidalgo es el estado con más recurso público federal destinado al programa nacional en la materia 📊🇲🇽 En la comunidad de El Llano Mixquiahuala, autoridades estatales y federales, productores y empresas constataron cómo el Programa Nacional de Tecnificación de Riego está transformando el uso del agua 💦 y la productividad agrícola 🌱 en el Valle del Mezquital.",
                "imagen" : "https://i.ibb.co/67D5tS4H/2.jpg"
            },{
                "titulo" : "Gobierno De Julio Menchaca Logró Que 154 Mil Hidalguenses Salieran De La Pobreza 📉🤝🏛️",
                "fecha" : "2025-08-15",
                "descripcion" : "De acuerdo con datos del INEGI 📊, entre 2022 y 2024 un total de 154 mil hidalguenses dejaron la condición de pobreza, lo que representa una reducción del 41 % al 35.3 % de la población en esta situación 📉. Este avance es resultado de las acciones impulsadas por el gobierno de Julio Menchaca Salazar en materia de bienestar social, infraestructura, seguridad, finanzas y economía 💼, con una inversión récord de 117 mil millones de pesos y 157 mil empleos comprometidos. Hidalgo se ubica así entre los estados con mejor manejo de recursos, seguridad y crecimiento industrial del país 🚀.",
                "imagen" : "https://i.ibb.co/fd6PcSHX/3.jpg"
            },
            {
                "titulo" : "Refuerza Gobiero De Hidalgo Vigilancia En Tula, Ante Pronóstico De Lluvias Intensas 🌧️🚨🌊",
                "fecha" : "2025-08-15",
                "descripcion" : "El Gobierno del Estado de Hidalgo 🏛️, a través del Comité Estatal de Emergencias 🚑, monitorea las 24 horas 🕛 la región de Tula 📍, luego de que el Servicio Meteorológico Nacional pronosticara una de las tormentas más fuertes de la temporada ⛈️ en el Valle de México, la cual podría incrementar el embalse del río en esa zona 🌊.",
                "imagen" : "https://i.ibb.co/fGqQjfHb/4.jpg"
            }
        ]
    },
    {
        "id" : 4,
        "nombre" : "Deportes",
        "content":[
            {
                "titulo" : "Pedalistas mexicanos Fernando Nava y Marcelo Garza, plata en Panamericanos Junior",
                "fecha" : "2025-08-15",
                "descripcion" : "Los mexicanos Fernando Nava y Marcelo Garza aumentaron la cosecha de medallas de la delegación tricolor en los Juegos Panamericanos Junior Asunción 2025, que se celebran en Paraguay, al conquistar este viernes la presea de plata en la prueba madison varonil de ciclismo de pista.",
                "imagen" : "https://i.ibb.co/WWd0bY4X/7.webp"
            },
            {
                "titulo" : "Sabalenka, eliminada en cuartos de final en Cincinnati",
                "fecha" : "2025-08-15",
                "descripcion" : "La tenista bielorrusa Aryna Sabalenka, número uno mundial, fue eliminada este viernes en los cuartos de final del torneo WTA 1000 de Cincinnati a manos de la kazaja Elena Rybakina. Sabalenka se despidió de la defensa del título con una actuación inusualmente gris frente a una implacable Rybakina, que se impuso por 6-1 y 6-4.",
                "imagen" : "https://i.ibb.co/QvxkSPhx/8.webp"
            },{
                "titulo" : "Swiatek se planta en sus terceras semifinales seguidas de Cincinnati",
                "fecha" : "2025-08-15",
                "descripcion" : "La tenista polaca Iga Swiatek derrotó este viernes a la rusa Anna Kalinskaya ganándose una tercera oportunidad de alcanzar la final del torneo WTA 1000 de Cincinnati. Swiatek, número tres mundial, superó a Kalinskaya (34ª) por 6-3 y 6-4 en el duelo que abrió el intenso programa de este viernes en la pista dura de Cincinnati (Ohio).",
                "imagen" : "https://i.ibb.co/dzZTCSP/9.webp"
            },
            {
                "titulo" : "A la venta, paquetes de lujo para Mundial 2026",
                "fecha" : "2025-08-15",
                "descripcion" : "A la espera de que la FIFA comience en septiembre el proceso de venta de boletos al público en general para el Mundial 2026, ya están disponibles las opciones de paquetes de lujo para partidos individuales en México.",
                "imagen" : "https://i.ibb.co/C3vXDGY0/10.webp"
            }
        ]
    }
]
