[
    {
        "id" : 1,
        "nombre" : "Noticias Internacionales",
        "content":[
            {
                "titulo" : "El Talibán corta internet y causa un apagón de las telecomunicaciones en Afganistán",
                "fecha" : "2025-09-30",
                "descripcion" : "El gobierno talibán en Afganistán impuso un corte nacional de las telecomunicaciones, semanas después de iniciar bloqueos en las conexiones de internet de fibra óptica para evitar lo que califica de inmoralidad.",
                "imagen" : "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/a186/live/5d38c0d0-9d8f-11f0-b6bb-1f1464029d80.jpg.webp"
            },
            {
                "titulo" : "Análisis: cuán significativo es realmente el plan de Trump para Gaza y qué dudas genera",
                "fecha" : "2025-09-30",
                "descripcion" : "El presidente de Estados Unidos, Donald Trump, afirmó que su plan para poner fin a la guerra en Gaza podría ser uno de los días más importantes en la historia de la civilización y que podría traer 'la paz eterna a Oriente Medio'.",
                "imagen" : "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/c74b/live/311396b0-9dee-11f0-84af-5952fa7ec6ed.jpg.webp"
            },{
                "titulo" : "Investigación BBC: los niños robados en Siria que el régimen de Al Assad escondió en una ONG internacional",
                "fecha" : "2025-09-30",
                "descripcion" : "Reem al-Kari y su prima Lama están buscando entre decenas de fotos de niños esparcidas sobre un escritorio. Lama cree haber encontrado una que se parece a Karim, el hijo desaparecido de Reem.",
                "imagen" : "https://i.ibb.co/W47ZYNq6/16.webp"
            }
        ]
    },
    {
        "id" : 2,
        "nombre" : "Noticias Nacionales",
        "content":[
            {
                "titulo" : "Aprueban candados a venta de bebidas energetizantes A menores de edad",
                "fecha" : "2025-09-30",
                "descripcion" : "El proyecto de reformas a la Ley General de Salud enviado al Senado prevé multa de hasta dos mil veces la Unidad de Medida y Actualización (226 mil 280 pesos) a quienes violenten dicha disposición.",
                "imagen" : "https://images.milenio.com/4T1BHn0nMNlAQDHHtdkc4N8gezM=/942x532/uploads/media/2022/11/23/camara-diputados-debera-analizar-votar.jpg"
            },
            {
                "titulo" : "Especialista explica cómo funciona el Monto Transaccional del Usuario o MTU para clientes de la banca; no aplica para todos",
                "fecha" : "2025-09-30",
                "descripcion" : "Con el MTU, se busca “reducir riesgos de fraude y fortalecer la seguridad de las transacciones de su banca electrónica”, afirma Rafael Fragoso, director ejecutivo de Banca Digital en Banorte.",
                "imagen" : "https://images.milenio.com/H_5sHPijaIfmvmAatNAU_hFHBNE=/942x532/uploads/media/2025/09/26/monto-maximo-ligado-tipo-necesidades.jpg"
            },{
                "titulo" : "Inundación en Jalisco toma por sorpresa a 400 familias",
                "fecha" : "2015-08-15",
                "descripcion" : "Las lluvias intensas dejaron viviendas bajo el agua, con enseres domésticos flotando y familias enteras afectadas.",
                "imagen" : "https://images.milenio.com/FvPCDuFGz9Eh4Sjo1H-ERqkxd7E=/942x532/uploads/media/2025/09/30/habitantes-tototlan-sufren-tormenta-anos_112_31_976_616.jpg"
            }
        ]
    },
    {
        "id" : 3,
        "nombre" : "Noticias Locales",
        "content":[
            {
                "titulo" : "¿No puedes pagar tu crédito Infonavit? Esto puedes hacer para evitar problemas a futuro",
                "fecha" : "2025-09-30",
                "descripcion" : "El Instituto del Fondo Nacional de la Vivienda para los Trabajadores (Infonavit) tiene una serie de mecanismos que permite ayudar a las personas derechohabientes en caso de no poder cumplir con los pagos de los financiamientos en tiempo y forma, por lo que es importarte conocerlo y usarlos a su favor.",
                "imagen" : "https://criteriohidalgo.com/_next/image?url=https%3A%2F%2Fcdn-cubimetrix.sfo3.cdn.digitaloceanspaces.com%2Fuploads%2F2025%2F09%2Finfonavit-credito-deuda-prorroga-derechohabientes-financiamiento-768x512.jpg&w=1920&q=75"
            },
            {
                "titulo" : "Detención de Mauricio, en Pachuca, fue irregular, acusa su madre; ¿qué ocurrió?",
                "fecha" : "2025-09-30",
                "descripcion" : "Marisol Pérez Calva, madre de Mauricio Téllez Pérez, acusó que la detención de su hijo, el pasado viernes, fue irregular, pues conforme a los testimonios que recogió de comerciantes del centro de Pachuca, en la plaza del Reloj, le sembraron droga en una maleta negra en la que transportaban insumos.",
                "imagen" : "https://criteriohidalgo.com/_next/image?url=https%3A%2F%2Fcdn-cubimetrix.sfo3.cdn.digitaloceanspaces.com%2Fuploads%2F2025%2F09%2Fweb4-17-768x512.jpg&w=1200&q=75"
            },{
                "titulo" : "¿Por qué se quedará sin agua la Zona Metropolitana de Pachuca?",
                "fecha" : "2025-09-30",
                "descripcion" : "La Comisión de Agua y Alcantarillado de Sistemas Intermunicipales (Caasim) informó sobre la detección de una fuga en una tubería de 20 pulgadas de diámetro que corresponde al Acueducto Tizayuca, lo que ocasionará afectaciones en el suministro de agua para el poniente de la Zona Metropolitana de Pachuca.",
                "imagen" : "https://i.ibb.co/fd6PcSHX/3.jpg"
            }
        ]
    },
    {
        "id" : 4,
        "nombre" : "Deportes",
        "content":[
            {
                "titulo" : "Gilberto Mora, la perla mexicana que ilusiona en el futbol mundial",
                "fecha" : "2025-09-30",
                "descripcion" : "Ya muestra su calidad en la primera división y lo representa la agente de futbolistas más poderosa del mundo. Con apenas 16 años, el mediocampista ofensivo Gilberto Mora es la gran esperanza del futbol de México, un país siempre ávido de presentar al mundo un nuevo talento.",
                "imagen" : "https://pbs.twimg.com/media/G1-I1W0W8AAgobu?format=jpg&name=small"
            },
            {
                "titulo" : "Efraín Juárez, entre la pasión que inspira y el berrinche que divide",
                "fecha" : "2025-09-30",
                "descripcion" : "El técnico de Pumas ha dejado claro que su sello no es la prudencia. Sus arrebatos, celebraciones provocadoras y declaraciones punzantes dibujan un estilo que incomoda tanto como seduce",
                "imagen" : "https://images.milenio.com/lvxxi75RQiqLA1tHXODgN55ks2g=/942x532/uploads/media/2025/09/29/efrain-juarez-director-tecnico-pumas.jpg"
            },{
                "titulo" : "Rafa Márquez invita al público tapatío a apoyar a la selección mexicana: 'Queremos ganarnos su confianza'",
                "fecha" : "2025-09-30",
                "descripcion" : "https://images.milenio.com/-qOs6QYBQ7D2Yq0QZjuJYZCWI9s=/942x532/uploads/media/2025/09/30/rafa-marquez-invita-publico-tapatio.jpg",
                "imagen" : "https://i.ibb.co/dzZTCSP/9.webp"
            }
        ]
    }
]
